Happy_Flower = """

                 ♥️♥️♥️♥️♥️

           💜  ♥️♥️♥️♥️♥️

        💜💜  ♥️♥️♥️♥️

      💜💜💜  ♥️♥️♥️   💛💛💛💛💛

     💜💜💜  ♥️♥️♥️   💛💛💛💛💛💛

    💜💜💜  ♥️♥️   💛💛💛💛💛💛💛💛

    💜💜💜 ♥️♥️           💙 💛💛💛

    💜💜💜 ♥️♥️           💙💙 💛💛

    💜💜💜 ♥️♥️            💙💙💛💛

  🧡 💜💜💜  ♥️             💙💙 💛

  🧡 💜💜💜    " ALWAYS"      💙💙💛

  🧡 💜💜💜      BE            💙💙💛

  🧡🧡💜💜💜   "HAPPY" ♥️  💙💙💙

  🧡🧡 💜💜💜            ♥️♥️ 💙💙💙

   🧡🧡🧡 💜💜           ♥️♥️ 💙💙💙

    🧡🧡🧡🧡             ♥️♥️ 💙💙💙

     🧡🧡🧡🧡🧡🧡🧡🧡🧡 ♥️♥️ 💙💙💙

      🧡🧡🧡🧡🧡 🧡🧡  ♥️♥️ 💙💙💙

       🧡🧡🧡🧡🧡  ♥️♥️♥️♥️ 💙 💙

        🧡🧡🧡🧡♥️♥️♥️♥️♥️ 💙💙

          ♥️♥️♥️♥️♥️♥️♥️♥️  💙

              ♥️♥️♥️♥️♥️

                 🌷

                 🌷

                  🌷

                  🌷

                  🌷

                  🌷

                 🌷

  _________      🌷

/☘️☘️☘️☘️☘️\    🌷

|☘️☘️☘️☘️☘️☘️|  🌷

 \☘️☘️☘️☘️☘️/ ➖ 🌷    __________ 

                 🌷➖ /🍀🍀🍀🍀🍀🍀\ 

               🌷     |☘️☘️☘️☘️☘️☘️|

               🌷      \☘️☘️☘️☘️☘️/ 

                 🌷"""
              
print(Happy_Flower)

